"category","id","question","option1","option2","option3","option4","answer","explanation"
"法体系","1","日本の法の優先順位に関する記述として、最も適切なものはどれか。","法律は政令に優先するが、憲法には劣後する。","政令は憲法に優先して適用される。","条約は常に法律よりも優先順位が低い。","地方自治体が制定する条例は、法律よりも優先される。","1","憲法は国内最高の法規であり、法律、政令、条例の順に優先順位が決まっています。"
"法体系","2","公法と私法の区分に関する記述として、最も適切なものはどれか。","民法は公法に分類される代表的な法律である。","刑法は私法に分類される法律である。","商法は民法の特別法であり、私法に分類される。","行政法は私人の相互関係を規定する私法である。","3","民法や商法は私法（私人間を規定）、憲法・刑法・行政法は公法（国家と私人の関係を規定）に分類されます。"
"法体系","3","日本の裁判制度に関する記述として、最も不適切なものはどれか。","日本の裁判制度は、原則として一つの事件を3回まで審理する三審制をとっている。","民事訴訟の第一審は、原則として地方裁判所または簡易裁判所で行われる。","高等裁判所は、第一審の判決に対する控訴を審理する。","民事裁判において、最高裁判所での審理は常に事実関係の再確認（事実審）が行われる。","4","最高裁判所は「法律審」であり、原則として憲法違反や判例違反などの法律判断のみを審査します。"
"法体系","4","民法の基本原則に関する記述として、最も適切なものはどれか。","私的自治の原則により、公の秩序に反する契約も有効に成立する。","権利の行使は、信義に基づき誠実に行わなければならない。","権利の行使は自由であり、いかなる場合も濫用となることはない。","法令の適用において、特別法は一般法に劣後する。","2","民法第1条で、信義誠実の原則（信義則）や権利濫用の禁止が規定されています。"
"法体系","5","強行規定と任意規定に関する記述として、最も適切なものはどれか。","任意規定と異なる当事者間の合意があっても、任意規定が優先される。","強行規定に反する当事者間の合意は、原則として無効となる。","民法に規定されている条文は、すべて強行規定である。","ビジネス実務において、契約自由の原則により強行規定は適用されない。","2","公の秩序に関する規定（強行規定）に反する合意は無効ですが、それ以外の規定（任意規定）は当事者の合意が優先されます。"
"取引の主体","6","未成年者の法律行為に関する記述として、最も適切なものはどれか。","未成年者が法定代理人の同意を得ずに行った売買契約は、いかなる場合も取り消すことができない。","未成年者が法定代理人の同意を得ずにした契約であっても、単に権利を得るだけの行為は取り消すことができない。","未成年者が成人と偽って相手方を信じさせた場合でも、その契約を取り消すことができる。","法定代理人が処分を許した財産（お小遣いなど）を処分する行為であっても、個別の同意が必要である。","2","単に権利を得、又は義務を免れる行為については、未成年者が単独で行うことができ、取り消すことはできません。"
"取引の主体","7","成年後見制度に関する記述として、最も不適切なものはどれか。","精神上の障害により事理を弁識する能力を欠く常況にある者は、家庭裁判所の審判により成年被後見人とされる。","成年被後見人が行った日用品の購入（食料品の買い出し等）は、後見人が取り消すことができる。","被保佐人が重要な法律行為（借金や不動産の売買等）を行うには、原則として保佐人の同意が必要である。","家庭裁判所は、本人や配偶者、四親等内の親族等の請求により、後見開始の審判を行う。","2","日用品の購入その他日常生活に関する行為については、成年被後見人が単独で行うことができ、後見人はこれを取り消せません。"
"取引の主体","8","代理制度に関する記述として、最も適切なものはどれか。","代理人が相手方に対して代理人自身の名前で契約を行った場合でも、常に本人に効果が帰属する。","代理権を持たない者が勝手に行った契約（無権代理）は、本人が追認しない限り本人に対して効力を生じない。","代理人が制限行為能力者（未成年者など）である場合、その代理人が行った行為は常に取り消すことができる。","代理人が相手方と通じて本人を害する目的で契約した場合、相手方がその目的を知らなくても契約は無効となる。","2","無権代理行為は原則として本人に効果を生じませんが、本人が追認（後から認めること）すれば有効になります。"
"取引の主体","9","表見代理に関する記述として、最も適切なものはどれか。","本人に過失が全くない場合でも、相手方が善意無過失であれば常に表見代理が成立する。","代理権を与えたかのような表示を本人が行っていた場合、相手方が善意無過失であれば本人が責任を負うことがある。","代理権が消滅した後の行為については、表見代理が成立することはない。","表見代理が成立する場合、相手方は本人に対して履行を請求することはできるが、契約の取り消しはできない。","2","本人に代理権を与えたような外観を作った責任がある場合、取引の安全を守るため、善意無過失の相手方に対して本人が責任を負います。"
"取引の主体","10","株式会社の株主の責任に関する記述として、最も適切なものはどれか。","株主は、会社が倒産した場合、会社の債務について無限に責任を負う。","株主の責任は、自らが引き受けた株式の出資額を限度とする「間接有限責任」である。","株主は、会社に対して出資を行う義務はあるが、追加の増資要請には必ず応じなければならない。","会社の債権者は、会社に財産がない場合、株主個人の資産に対して直接支払いを求めることができる。","2","株式会社の大きな特徴は、株主が投資した金額以上の損をしない「間接有限責任」にあります。"
"取引の主体","11","株式会社の機関構成に関する記述として、最も適切なものはどれか。","すべての株式会社において、取締役会を設置しなければならない。","株主総会は、株式会社の最高意思決定機関であり、会社の運営に関するすべての事項を決定できる。","取締役会設置会社における取締役の人数は、1名以上であればよい。","監査役は、取締役の業務執行を監督・監査する役割を担う。","4","取締役会設置会社では、取締役は3名以上必要です。また、取締役会を置くかどうかは原則として任意です（一部例外あり）。"
"取引の主体","12","株主総会の決議に関する記述として、最も不適切なものはどれか。","定款の変更などの重要な事項を決定するには、特別決議が必要である。","普通決議は、原則として議決権の過半数を有する株主が出席し、その議決権の過半数で決する。","特別決議は、出席した株主の議決権の3分の2以上の賛成が必要である。","取締役の選任は、会社の重要事項であるため常に特別決議によらなければならない。","4","取締役や監査役の選任・解任は、原則として「普通決議」で行われます。"
"取引の主体","13","取締役の義務に関する記述として、最も適切なものはどれか。","取締役は、会社に対して「善良な管理者の注意（善管注意義務）」をもって業務を遂行する義務を負う。","取締役が自分自身で会社と取引を行う（自己取引）には、常に株主全員の同意が必要である。","取締役は、会社の利益と相反する行為であっても、会社に損害が出なければ自由に行える。","取締役がその任務を怠り会社に損害を与えた場合でも、過失であれば賠償責任は負わない。","1","取締役は会社から経営を委託されている立場であり、高い注意義務（善管注意義務）と忠実義務を負います。"
"取引の主体","14","法人の権利能力に関する記述として、最も適切なものはどれか。","法人は、人間（自然人）ではないため、いかなる契約の主体にもなれない。","法人は、定款に定められた目的の範囲内において、権利を有し義務を負う。","法人の代表者が業務に関連して他人に損害を与えた場合、法人はその責任を負うことはない。","法人の不法行為責任は、代表者個人がすべて負い、法人の財産が差し押さえられることはない。","2","法人は、法律によって権利能力を与えられた存在であり、定款に定められた目的の範囲内で活動します。"
"取引の主体","15","代表取締役の権限に関する記述として、最も適切なものはどれか。","代表取締役は、裁判外の行為については会社を代表するが、裁判上の行為については代表権を持たない。","取締役会の承認が必要な重要な資産の処分を、代表取締役が独断で行った場合、その行為は対外的に常に無効となる。","代表取締役の代表権に加えた制限は、善意の第三者に対抗することができない。","会社を代表する権限を持つのは、常に社長という肩書きを持つ者1名に限られる。","3","「代表権の制限は善意の第三者に対抗できない」というのは、取引の安全を守るための重要なルールです。"
"取引の主体","6","未成年者の法律行為に関する記述として、最も適切なものはどれか。","未成年者が法定代理人の同意を得ずに行った売買契約は、いかなる場合も取り消すことができない。","未成年者が単に権利を得、または義務を免れる法律行為は、法定代理人の同意なく単独で行うことができる。","未成年者が成人と偽って相手方を信じさせた場合（詐術）でも、常にその契約を取り消すことができる。","法定代理人があらかじめ処分を許した財産（小遣い等）であっても、具体的な使い道について都度同意が必要である。","2","単に権利を得る（贈与を受ける等）または義務を免れる（債務免除を受ける等）行為は、未成年者に不利益がないため単独で行えます。"
"取引の主体","7","成年後見制度に関する記述として、最も不適切なものはどれか。","精神上の障害により事理を弁識する能力を欠く常況にある者は、家庭裁判所の審判により成年被後見人とされる。","成年被後見人が行った日用品の購入（食料品や日用品の買い出し等）は、後見人が後で取り消すことができる。","成年後見人は、成年被後見人の法律行為について、広い取消権と代理権を有している。","後見開始の審判は、本人、配偶者、四親等内の親族等の請求によって行われる。","2","日用品の購入その他日常生活に関する行為については、成年被後見人が単独で行うことができ、後見人はこれを取り消せません。"
"取引の主体","8","被保佐人および被補助人に関する記述として、最も適切なものはどれか。","被保佐人が不動産の売買などの重要な法律行為を行うには、常に保佐人の同意が必要である。","被補助人は、すべての法律行為について常に補助人の同意を得なければならない。","保佐人の同意が必要な行為について、被保佐人が同意を得ずに行った場合でも、その行為を取り消すことはできない。","家庭裁判所は、本人の同意がなくても補助開始の審判をすることができる。","1","被保佐人が借金や不動産売買等の重要事項を行うには、原則として保佐人の同意が必要です。補助開始には本人の同意が必要です。"
"取引の主体","9","代理制度の基本原則に関する記述として、最も適切なものはどれか。","代理人が相手方に対して、「本人のためにすること」を示さずに契約した場合、その効果は常に本人に帰属する。","代理人が相手方と通じて本人を害する目的で代理権を濫用し、相手方がその事実を知っていた場合、その行為は無効となる。","代理人は、必ず行為能力者（未成年者等ではない者）でなければならない。","本人が代理人に対して与えた代理権は、本人が死亡しても消滅することはない。","2","代理権の濫用において、相手方がその目的を知り、または知ることができたときは、その行為は無効（または無権代理）とみなされます。"
"取引の主体","10","無権代理と追認に関する記述として、最も適切なものはどれか。","代理権のない者が勝手に行った契約は、本人が追認を拒絶しても、相手方は本人に履行を強制できる。","本人が無権代理行為を追認した場合、別段の意思表示がない限り、契約の時にさかのぼって効力が生じる。","無権代理人と契約した相手方は、本人が追認する前であっても、契約を自ら取り消すことは一切できない。","追認の意思表示は、必ず無権代理人の相手方に対して直接行わなければ、その効力を主張できない。","2","本人が追認すれば、契約時にさかのぼって有効となります。なお、相手方が善意であれば追認前に取り消すことも可能です。"
"取引の主体","11","表見代理に関する記述として、最も適切なものはどれか。","本人に全く落ち度がない場合でも、相手方が善意であれば表見代理は常に成立する。","本人がある者に代理権を与えた旨を他人に表示したときは、その範囲内において、善意無過失の第三者に対して責任を負う。","代理権が消滅した後に代理人が行った行為について、表見代理が成立する余地はない。","表見代理が成立する場合、本人は責任を負わなければならないが、相手方から契約を解除することはできる。","2","本人が「代理権を与えた」という外観を作った責任がある場合、善意無過失の相手方を保護するため本人が責任を負います。"
"取引の主体","12","株式会社の株主の責任に関する記述として、最も適切なものはどれか。","株主は、会社の債務について、会社の債権者に対して直接の支払い責任を負う。","株主の責任は、引き受けた株式の出資額を限度とする「間接有限責任」である。","会社が倒産し、負債が資産を上回る場合、株主は不足分を追加出資する義務がある。","株主は、会社の経営悪化に伴い、既に払い込んだ出資金の返還をいつでも請求できる。","2","株主は、出資した金額の範囲内でのみリスクを負う「間接有限責任」です。これが株式会社の大きな特徴です。"
"取引の主体","13","株主総会の招集と決議に関する記述として、最も適切なものはどれか。","定時株主総会は、毎事業年度の終了後、一定の時期に招集しなければならない。","株主総会の招集通知は、原則として開催日の3日前までに発しなければならない。","株主総会の普通決議は、出席した株主の議決権の3分の2以上の賛成が必要である。","取締役の選任決議は、常に特別決議によらなければならない。","1","定時株主総会は毎期開催が必要です。招集通知は原則2週間前（非公開会社は1週間前）、普通決議は過半数、取締役選任は普通決議です。"
"取引の主体","14","株主総会の特別決議が必要な事項として、最も適切なものはどれか。","取締役の選任","監査役の選任","定款の変更","決算報告書の承認","3","定款変更、事業譲渡、解散、合併などの会社組織の根本に関わる重要事項には、3分の2以上の賛成（特別決議）が必要です。"
"取引の主体","15","取締役会設置会社における取締役の権限に関する記述として、最も不適切なものはどれか。","取締役会は、代表取締役の選任および解任を行う権限を持つ。","重要な資産の処分や多額の借財については、取締役会の決議が必要である。","各取締役は、取締役会の決議がなくても、単独で会社の代表として契約を締結できる。","取締役は、会社に対して善管注意義務および忠実義務を負う。","3","取締役会設置会社では、会社を代表するのは原則として「代表取締役」であり、平取締役は単独で代表権を持ちません。"
"取引の主体","16","取締役の義務と責任に関する記述として、最も適切なものはどれか。","取締役が自分自身で経営する会社と、自らが所属する株式会社との間で取引を行うには、取締役会の承認が必要である。","取締役が任務を怠り会社に損害を与えた場合、過失がなければ賠償責任を負うことはない。","取締役の会社に対する損害賠償責任は、いかなる場合も免除されることはない。","競業取引（会社の事業と競合する取引）を行う場合、事後の報告のみで承認を得る必要はない。","1","自己取引や競業取引を行うには、利益相反を防ぐために取締役会の承認が必要です。"
"取引の主体","17","監査役の役割に関する記述として、最も適切なものはどれか。","監査役は、取締役の業務執行を監督し、会計監査および業務監査を行う。","監査役は、取締役を兼ねることができる。","すべての株式会社において、必ず監査役会を設置しなければならない。","監査役は、取締役が不正行為を行う恐れがある場合でも、裁判所に訴える権限はない。","1","監査役は取締役の仕事をチェックする立場なので、取締役を兼ねることはできません（兼職禁止）。"
"取引の主体","18","法人の不法行為責任に関する記述として、最も適切なものはどれか。","法人は実体がないため、他人に損害を与えても不法行為責任を負うことはない。","代表取締役がその職務を行うについて他人に損害を加えたときは、株式会社がその賠償責任を負う。","法人が賠償責任を負う場合、実際に損害を与えた担当者個人が責任を負うことは一切ない。","法人の代表者が私的な目的で行った行為についても、常に法人が責任を負わなければならない。","2","代表者が「職務を行うについて」他人に損害を与えた場合、法人が責任を負います（法人自身の不法行為責任）。"
"取引の主体","19","代表権の制限に関する記述として、最も適切なものはどれか。","代表取締役の代表権に加えた制限は、それを知らない（善意の）第三者に対抗することができない。","取締役会の承認が必要な事項を代表取締役が独断で行った場合、その取引は相手方が誰であっても常に無効となる。","代表取締役の権限を制限した場合は、その旨を登記しなければ、いかなる場合も第三者に主張できない。","代表権のない取締役が「社長」という名称を使用して行った契約について、会社が責任を負うことはない。","1","「代表権の制限は善意の第三者に対抗できない」というのは、取引の安全を守るための会社法の重要な原則です。"
"取引の主体","20","商業登記に関する記述として、最も適切なものはどれか。","登記事項に変更が生じた場合でも、会社が任意に判断すれば登記を更新しなくてもよい。","登記すべき事項は、登記した後であっても、正当な理由がある第三者には対抗できない。","登記すべき事項について、不実の（事実と異なる）登記をわざと行った者は、その不実を信じた善意の第三者にその事実を対抗できない。","会社の設立は、出資が完了した時点で成立し、登記は成立要件ではない。","3","これを不実登記の免責（または外観法理）と呼びます。また、株式会社は設立登記によって初めて成立します。"
"法人取引の法務","21","契約の成立に関する次の記述のうち、最も適切なものはどれか。","契約は、当事者の一方の申込みに対して相手方が承諾したときに成立する（諾成契約）。","契約を有効に成立させるためには、必ず書面を作成し、押印しなければならない。","申込みの意思表示は、相手方に到達する前であれば、いつでも自由に取り消すことができる。","承諾の期間を定めずにした申込みは、相手方が即座に承諾しない限り、直ちに効力を失う。","1","日本の民法では、原則として当事者の合意のみで契約が成立する「諾成契約」を採用しています（一部の例外を除く）。"
"法人取引の法務","22","意思表示の効力に関する記述として、最も不適切なものはどれか。","相手方と通じて行った虚偽の意思表示（虚偽表示）による契約は、当事者間では無効である。","詐欺による意思表示は、善意でかつ過失のない第三者に対抗することができない。","重大な過失によって「錯誤（勘違い）」に陥り意思表示をした者は、原則として自らその取消しを主張できる。","強迫によって行われた意思表示は、善意の第三者に対抗することができる。","3","錯誤による取消しは、表意者に「重大な過失」があった場合は、相手方がその錯誤を知っていたなどの例外を除き、原則として主張できません。"
"法人取引の法務","23","定型約款に関する記述として、最も適切なものはどれか。","定型約款を変更する場合、いかなる理由があっても個別の同意を得なければ変更の効力は生じない。","相手方の利益を一方的に害する不当な条項であっても、約款に含まれていればすべて有効となる。","契約の際、約款の内容を具体的に提示しなくても、定型取引合意があれば約款の個別の条項に合意したものとみなされる。","定型約款は、公的な機関の承認を得なければ、ビジネスで使用することができない。","3","「定型約款」の規定により、一定の要件を満たせば個別の条項を説明しなくても合意したものとみなす「みなし合意」が認められています。"
"法人取引の法務","24","債務不履行の種類に関する記述として、最も適切なものはどれか。","債務者が支払期限を過ぎても支払わないことを「履行不能」という。","契約締結後に火災で目的物が滅失し、引き渡しができなくなったことを「履行遅滞」という。","債務者が債務の一部しか履行せず、その内容も不十分であることを「不完全履行」という。","履行遅滞が発生した場合、債権者は直ちに契約を解除でき、催告を行う必要はない。","3","期限に遅れるのが「履行遅滞」、物理的に不可能になるのが「履行不能」、内容が不十分なのが「不完全履行」です。"
"法人取引の法務","25","損害賠償に関する記述として、最も適切なものはどれか。","損害賠償の範囲は、通常生ずべき損害に限られ、特別の事情によって生じた損害は一切含まれない。","債務者に過失がない場合であっても、履行遅滞が発生すれば常に損害賠償義務を負う。","債務不履行に関して債権者にも過失があった場合、裁判所はそれを考慮して賠償額を減額できる（過失相殺）。","損害賠償額の予定をあらかじめ契約で定めていた場合、裁判所はその額を自由に増減できる。","3","債権者に過失があった場合に賠償額を調整する仕組みを「過失相殺」と呼びます。"
"法人取引の法務","26","契約の解除に関する記述として、最も不適切なものはどれか。","相手方が債務を履行しない場合、原則として相当の期間を定めて履行を催告し、その期間内に履行がないときに解除できる。","債務の全部が履行不能であるときは、催告をすることなく直ちに契約を解除することができる。","契約を解除した場合、各当事者は相手方を原状に復させる義務（原状回復義務）を負う。","解除権の行使は、相手方の同意を得なければ撤回することができない。","4","解除の意思表示は、いったん相手方に到達した後は、原則として撤回することができません（相手方の同意の問題ではありません）。"
"法人取引の法務","27","売買契約における「契約不適合責任」に関する記述として、最も適切なものはどれか。","引き渡された商品が種類や品質において契約内容と適合しない場合、買主は追完請求（修理や不足分の引渡し）ができる。","契約不適合があった場合、買主は直ちに代金の減額を請求でき、修理を求める必要はない。","商品の不適合が売主の責めに帰すべき事由でない場合、買主は契約を解除することができない。","買主が不適合を知った時から2年以内に通知しなければ、売主は責任を免れる。","1","不適合責任では、まず「追完請求」を行い、それでも解決しない場合に「代金減額請求」等を行う流れが基本です（通知期限は原則1年）。"
"法人取引の法務","28","贈与契約に関する記述として、最も適切なものはどれか。","書面によらない贈与は、履行が終わった後であっても、各当事者がいつでも解除できる。","贈与者は、原則として、贈与の目的物の瑕疵について責任を負わない。","定期の受給を目的とする贈与は、贈与者が死亡しても受贈者が存命であれば継続する。","死因贈与（死亡によって効力が生じる贈与）には、遺言の規定は一切適用されない。","2","贈与は無償であるため、贈与者は原則として不適合責任を負いません。ただし、書面によらない贈与は履行前なら解除可能です。"
"法人取引の法務","29","消費貸借契約に関する記述として、最も適切なものはどれか。","金銭の消費貸借契約において、利息を付す旨の合意がない場合でも、法定利息を請求できる。","書面で行う消費貸借契約（諾成的消費貸借）は、物の受け渡しがなくても合意のみで成立する。","借主は、いつでも返還の準備ができれば、貸主の承諾なく期限前に返還し、その後の利息を免れることができる。","利息制限法を超える利息の定めをした場合、その契約自体がすべて無効となる。","2","2020年の改正により、書面でする場合は物の交付がなくても契約が成立するようになりました（諾成的消費貸借）。"
"法人取引の法務","30","賃貸借契約に関する記述として、最も不適切なものはどれか。","賃貸借契約の期間は、最長で50年を超えることができない。","賃借人は、賃貸人の承諾を得なければ、賃借権を譲渡し、または賃借物を転貸（又貸し）することができない。","賃貸人が建物を第三者に売却した場合、賃借人が賃借権の登記をしていなければ、常に新しい所有者に権利を主張できない。","敷金は、賃貸借が終了し、建物を明け渡した後に、未払債務を差し引いて返還される。","3","建物の賃貸借では、引き渡しを受けていれば、登記がなくても新所有者に賃借権を対抗できます（借地借家法）。"
"法人取引の法務","31","請負契約に関する記述として、最も適切なものはどれか。","請負人は、仕事の完成前であれば、いつでも損害を賠償して契約を解除できる。","注文者は、仕事が完成した後であっても、損害を賠償すればいつでも契約を解除できる。","完成した目的物に契約不適合がある場合、注文者は追完請求や報酬減額請求ができる。","請負人が仕事を完成できないことが明らかになった場合でも、注文者は完成期限まで解除できない。","3","請負における不適合責任も、売買と同様に追完請求や報酬減額、解除、損害賠償が認められます。"
"法人取引の法務","32","委任契約に関する記述として、最も不適切なものはどれか。","委任契約は、当事者のどちらからでも、いつでも解除することができる。","受任者は、委任の本旨に従い、善良な管理者の注意をもって事務を処理する義務（善管注意義務）を負う。","受任者は、特約がない限り、委任者に対して報酬を請求することができない。","委任者が破産手続開始の決定を受けた場合でも、委任契約は終了しない。","4","委任契約は、委任者または受任者の死亡、破産、受任者の後見開始によって終了します。"
"法人取引の法務","33","寄託（きたく）契約に関する記述として、最も適切なものはどれか。","寄託とは、当事者の一方が、相手方のために物を保管することを約して、その物を受け取る契約である。","受任者は、保管している物を承諾なく第三者に預け直すことが自由にできる。","無償の寄託を受けた者は、自己の財産に対するのと同一の注意をもって保管すれば足りる。","寄託者は、返還時期の定めがある場合、その時期が来るまで返還を請求できない。","1","寄託は「保管」を目的とする契約です。無償の場合は「自己の財産と同一の注意」で良いですが、ビジネス（商事寄託）では善管注意義務を負います。"
"法人取引の法務","34","不法行為に関する記述として、最も適切なものはどれか。","過失によって他人の権利を侵害した場合、損害を賠償する責任を負うことはない。","不法行為による損害賠償請求権の時効は、損害および加害者を知った時から3年（人の生命・身体は5年）である。","法人の従業員が業務中に他人に損害を与えた場合、法人は責任を負うが、従業員個人は責任を負わない。","正当防衛によって他人に損害を与えた場合であっても、不法行為による賠償責任を免れることはできない。","2","不法行為の時効は「知った時から3年」が基本です。従業員が損害を与えた場合、法人も従業員個人も両方責任を負う可能性があります。"
"法人取引の法務","35","消滅時効の期間に関する記述として、最も適切なものはどれか。","一般的な債権の時効は、権利を行使できることを知った時から10年である。","一般的な債権の時効は、権利を行使できることを知った時から5年、または行使できる時から10年である。","時効の完成を猶予させるためには、必ず裁判上の請求を行わなければならず、催告には効果がない。","一度時効が完成した後は、債務者が債務を認める（承認する）行為をしても、時効を援用できる。","2","2020年改正により、時効期間は「知った時から5年」または「客観的に行使できる時から10年」に統一されました。"
"法人取引の法務","36","時効の完成猶予と更新に関する記述として、最も適切なものはどれか。","裁判上の請求を行い、裁判が継続している間は、時効の完成が猶予される。","内容証明郵便による「催告」を行うと、それだけで時効が更新（リセット）される。","債務者が債務の一部を支払う（承認）をしても、時効の進行には影響しない。","時効の利益は、時効が完成する前であってもあらかじめ放棄することができる。","1","裁判上の請求などは完成猶予となり、確定判決が出ると時効が「更新（リセット）」されます。催告は6ヶ月間完成を猶予するのみです。"
"法人取引の法務","37","債権譲渡に関する記述として、最も適切なものはどれか。","債権は、当事者が譲渡を禁止する旨の合意（譲渡制限特約）をしていれば、譲渡しても一切効力を生じない。","債権譲渡を債務者以外の第三者に対抗するには、確定日付のある証書による通知または承諾が必要である。","債務者に対する通知は、譲受人が本人に代わって自由に行うことができる。","譲渡制限特約がある債権を譲り受けた者は、その特約を知っていた場合でも、常に債務者に支払いを請求できる。","2","債権譲渡の対抗要件（第三者向け）は「確定日付のある証書」です。譲渡制限特約があっても譲渡自体は有効ですが、悪意の譲受人に支払いを拒むことができます。"
"法人取引の法務","38","相殺（そうさい）に関する記述として、最も不適切なものはどれか。","互いに同種の目的を有する債権（金銭債権など）を持っている場合、対当額で消滅させることができる。","相殺を行うには、相手方の承諾を得なければならない。","時効によって消滅した債権であっても、消滅前に相殺適状にあれば、相殺することができる。","不法行為によって生じた債権を自働債権（自分から仕掛ける側）として相殺することは禁止されていない。","2","相殺は、一方的な意思表示によって効力が生じます。相手方の承諾は不要です。"
"法人取引の法務","39","弁済に関する記述として、最も適切なものはどれか。","債務の弁済をするについて正当な利益を有しない第三者は、債務者の意思に反して弁済することができない。","借金の返済を、金銭ではなく不動産などの物品で行い、債権者が承諾することを「代物弁済」という。","弁済の場所について別段の定めがない場合、特定物の引渡しは、債権者の現在の住所で行わなければならない。","領収証（受取証書）の発行を求めた際に債権者が拒否した場合でも、債務者は支払いを拒むことはできない。","2","代物弁済は、債権者の承諾があれば本来の債務とは別の物で返済する仕組みです。弁済と領収証の発行は同時履行の関係にあります。"
"法人取引の法務","40","債権者代位権に関する記述として、最も適切なものはどれか。","債権者は、自己の債権を保全するため、債務者の有する権利を債務者に代わって行使することができる。","債権者代位権を行使するには、いかなる場合も必ず裁判所に訴えを提起しなければならない。","債務者が既に自ら権利を行使している場合であっても、債権者は代位権を行使できる。","差し押さえを禁止されている権利（年金受給権など）であっても、代位行使の対象となる。","1","債権者代位権は、債務者が動かない場合に、債権者が代わりに債務者の持つ権利を行使する制度です。"
"法人取引の法務","41","詐害行為取消権に関する記述として、最も適切なものはどれか。","債務者が債権者を害することを知って行った財産処分を、債権者が取り消すことができる制度である。","詐害行為取消権は、裁判外の意思表示のみで行使することができる。","債務者が適正な価格で不動産を売却した場合、その行為は常に詐害行為として取り消しの対象となる。","債権者の債権が、詐害行為が行われた後に発生したものであっても、取り消すことができる。","1","詐害行為取消権は、必ず「裁判」を通して行使する必要があります。また、行為前の債権者である必要があります。"
"法人取引の法務","42","連帯債務に関する記述として、最も不適切なものはどれか。","連帯債務者の一人に対して履行の請求をした場合、他の連帯債務者に対してもその効力が及ぶ。","連帯債務者の一人が債務の全額を弁済した場合、他の債務者に対してそれぞれの負担部分を求償できる。","債権者が連帯債務者の一人に対して債務を免除した場合、他の債務者の債務もすべて消滅する。","連帯債務者の一人が債権者に対して相殺を主張できる債権を持っている場合、他の債務者はその負担部分の限度で相殺を援用できる。","3","2020年改正により、免除は「相対的効力」となり、他人の債務には影響を及ぼさないのが原則となりました。"
"法人取引の法務","43","保証契約に関する記述として、最も適切なものはどれか。","保証契約は、債権者と保証人の間の口頭の合意のみで有効に成立する。","保証人は、主たる債務者が支払わない場合に代わって支払う義務を負うが、主たる債務より重い負担を負うことはない（附従性）。","主たる債務が時効によって消滅しても、保証人の債務はそのまま残る。","法人ではない個人が保証人になる場合、公正証書で作成しなければいかなる保証契約も無効となる。","2","保証契約は「書面」でしなければ効力を生じません。また、主たる債務が消えれば保証も消えるのが附従性です。"
"法人取引の法務","44","普通の保証人と「連帯保証人」の違いに関する記述として、最も適切なものはどれか。","普通の保証人には「検索の抗弁権（先に主債務者の財産を差し押さえろと言う権利）」があるが、連帯保証人にはない。","連帯保証人は、主たる債務者が破産した場合にのみ支払い義務を負う。","普通の保証人は、債権者から請求されたら直ちに支払わなければならず、催告の抗弁権は持たない。","連帯保証人が複数いる場合、それぞれの保証人は、債務額を人数で割った分（分別の利益）だけを負担すればよい。","1","連帯保証人は「催告の抗弁権」「検索の抗弁権」「分別の利益」の3つを持たない、非常に重い責任です。"
"法人取引の法務","45","根保証（ねほしょう）契約に関する記述として、最も適切なものはどれか。","根保証とは、将来発生する不特定の債務を一定の範囲で保証する契約である。","個人が根保証人になる場合、極度額（限度額）を定めなくても契約は有効である。","根保証契約において、元本の確定時期を定めなかった場合、その契約は無効となる。","法人が根保証人になる場合、極度額の定めがない契約は一律に無効となる。","1","個人が保証人になる根保証では、必ず「極度額（いくらまで保証するか）」を定めなければ無効となります。"
"法人取引の法務","46","抵当権に関する記述として、最も不適切なものはどれか。","抵当権は、目的物の占有を債権者に移さずに、優先弁済を受けることができる担保物権である。","抵当権を設定できるのは、不動産に限られ、動産に設定することはできない。","一つの不動産に対して、複数の抵当権を設定することができ、その優先順位は登記の前後で決まる。","抵当権者は、債務者が支払いを怠った場合、裁判所に申し立てて不動産を競売にかけることができる。","2","抵当権は不動産が主ですが、登録された建設機械や立木など、特定の動産や財産にも法律により設定可能な場合があります。"
"法人取引の法務","47","質権（しちけん）に関する記述として、最も適切なものはどれか。","質権は、抵当権と同様に、目的物を債務者の手元に残したまま設定することができる。","質権は、債権者が目的物の引き渡しを受け、それを占有することによって効力が生じる。","不動産質権の存続期間には、法律上の制限は一切ない。","質権者は、預かった目的物を自由に自分で使用して、利益を得ることができる。","2","質権は、物を債権者に預ける「質入れ」が必要です。ここが抵当権との最大の違いです。"
"法人取引の法務","48","留置権（りゅうちけん）に関する記述として、最も適切なものはどれか。","他人の物の占有者が、その物に関して生じた債権を有する場合、弁済を受けるまでその物を留め置くことができる権利である。","留置権を行使するためには、必ず相手方の承諾を得なければならない。","留置権は、不動産登記をしなければ第三者に対抗することができない。","留置権者は、留置している物を競売にかけて、その代金から優先的に弁済を受ける権利（優先弁済的効力）を持つ。","1","修理代金を払ってもらうまで時計を返さない、といった権利が留置権です。登記は不要で、占有によって成立します（優先弁済権はありません）。"
"法人取引の法務","49","譲渡担保に関する記述として、最も適切なものはどれか。","所有権を債権者に移転し、債務を完済すれば所有権を戻すという形式の担保方法である。","譲渡担保は民法に明文の規定がある典型的な担保物権である。","債務者が期限までに支払えなかった場合、債権者は直ちにその物を自分のものにするか売却して回収できるが、清算義務は負わない。","譲渡担保の目的物は、不動産に限られ、動産や債権を対象とすることはできない。","1","譲渡担保は民法に規定がない「非典型担保」ですが、実務で広く利用されています。清算義務（差額を返す義務）があります。"
"法人取引の法務","50","債権回収の手段としての「相殺」に関する記述として、最も適切なものはどれか。","相殺は、裁判上の手続きを経なければ行うことができない。","差し押さえを受けた債権であっても、差し押さえ前に取得した債権であれば、それと相殺することができる。","弁済期がまだ来ていない自働債権（自分の持つ債権）を使って、相殺を強制することができる。","相殺の意思表示には、条件や期限を付すことができる。","2","相殺は強力な回収手段です。差し押さえ前に持っていた債権なら、差し押さえ後でも相殺を主張できます。条件や期限を付けることはできません。"
"債権の管理と回収","51","債権回収における「債務名義」に関する記述として、最も適切なものはどれか。","債務名義とは、強制執行の手続きを開始するために必要となる、公的な機関が作成した文書のことである。","当事者間で作成した普通の借用書（私文書）は、それだけで債務名義となる。","確定判決は債務名義となるが、仮執行の宣言を付した判決は債務名義とはならない。","裁判所での和解調書は、債務名義としての効力を持たない。","1","強制執行には、確定判決、仮執行宣言付判決、和解調書、執行証書（公正証書）などの「債務名義」が必要です。"
"債権の管理と回収","52","「強制執行」の種類に関する記述として、最も適切なものはどれか。","不動産に対する強制執行には、競売による売却代金から回収する「強制競売」がある。","給与の差し押さえは、債務者の生活を守るため、その金額に関わらず全額を差し押さえることができる。","預金口座の差し押さえは、銀行の承諾を得なければ実行することができない。","動産執行において、債務者の住居にある家財道具は、種類を問わずすべて差し押さえの対象となる。","1","給与の差し押さえは原則4分の1まで（手取り額が大きい場合は例外あり）です。預金差し押さえに銀行の承諾は不要です。"
"債権の管理と回収","53","「支払督促」の手続きに関する記述として、最も適切なものはどれか。","支払督促は、裁判所に出頭して証拠調べを受ける必要がある手続きである。","債務者が支払督促に対して異議を申し立てた場合、通常の訴訟手続きに移行する。","支払督促は、金銭の支払い請求に限らず、建物の明け渡し請求にも利用できる。","支払督促の申し立ては、債務者の住所地に関わらず、どこの簡易裁判所でも行うことができる。","2","支払督促は書類審査のみで行われ、異議申し立てがあると通常訴訟になります。対象は金銭等に限られ、管轄も決まっています。"
"債権の管理と回収","54","「少額訴訟」に関する記述として、最も適切なものはどれか。","少額訴訟は、60万円以下の金銭の支払いを求める場合に利用できる。","少額訴訟の判決に対しては、不服がある場合に控訴（地方裁判所への再審理請求）ができる。","少額訴訟は、同じ裁判所で年間何回でも利用することができる。","少額訴訟では、証拠調べに時間がかかるため、通常は数回の審理が行われる。","1","少額訴訟は1回の審理で終わるのが原則です。控訴はできず、同一裁判所での利用は年10回までに制限されています。"
"債権の管理と回収","55","「民事保全」制度に関する記述として、最も適切なものはどれか。","民事保全とは、勝訴判決を得た後に、強制的に財産を差し押さえる手続きのことである。","「仮差押え」は、将来の強制執行を可能にするため、あらかじめ債務者の財産を凍結する手続きである。","仮差押えの手続きは、債務者に事前に通知され、反論の機会が与えられた後に行われる。","民事保全を申し立てる際、債権者が担保（保証金）を裁判所に預ける必要はない。","2","民事保全は「判決が出る前」に財産を隠されないようにする措置です。不意打ちで行うため、債務者への事前通知はなく、通常は担保金が必要です。"
"債権の管理と回収","56","「内容証明郵便」の効力に関する記述として、最も適切なものはどれか。","内容証明郵便を送付すれば、それだけで債務者の財産を差し押さえる法的効力が生じる。","内容証明郵便は、いつ、どのような内容の文書が、誰から誰に宛てて差し出されたかを郵便局が証明するものである。","内容証明郵便によって催告を行えば、時効が直ちにリセット（更新）される。","内容証明郵便は、必ず弁護士の名前で送らなければならない。","2","内容証明は「証拠力」はありますが、直接的な「強制力」はありません。時効については、6ヶ月間完成を猶予させる効果にとどまります。"
"債権の管理と回収","57","「民事調停」に関する記述として、最も適切なものはどれか。","裁判官や調停委員が当事者の間に入り、話し合いによる解決を図る手続きである。","調停が成立しても、その内容を記した「調停調書」には強制執行の効力はない。","民事調停は非公開で行われるため、企業間のトラブル解決には適していない。","調停案に納得がいかない場合でも、調停委員が決定した内容には必ず従わなければならない。","1","調停調書は「債務名義」となり、判決と同じ効力を持ちます。話し合いなので、合意できなければ成立しません。"
"債権の管理と回収","58","債務者が倒産した場合の「破産手続」に関する記述として、最も適切なものはどれか。","破産手続は、債務者の財産を清算し、債権者に公平に分配する手続きである。","破産手続が開始されると、個別の債権者は自由に強制執行を続けることができる。","破産管財人は、債務者の親族から選任されるのが一般的である。","破産手続が終われば、法人の債務はすべて消滅し、代表者個人がすべてを引き継がなければならない。","1","破産手続開始後は、個別の強制執行は禁止・中断されます。法人が破産・消滅すれば、原則として代表者が保証人でない限り債務は消え、引き継ぎません。"
"債権の管理と回収","59","「民事再生手続」に関する記述として、最も適切なものはどれか。","民事再生は、会社の清算（解散）を目的とした手続きである。","民事再生では、現在の経営陣が退陣し、必ず管財人が経営権を握る必要がある。","債権者の同意を得て再生計画を策定し、事業を継続しながら債務を弁済していく手続きである。","民事再生手続が開始されると、すべての債務の支払いが全額免除される。","3","民事再生は「再建」を目的とします。原則として経営陣がそのまま経営を続ける「DIP型」が一般的です。"
"債権の管理と回収","60","「会社更生手続」に関する記述として、最も適切なものはどれか。","会社更生は、株式会社だけでなく、個人事業主やNPO法人も利用できる。","民事再生に比べて手続きが簡便であり、迅速な再建が可能である。","更生管財人が選任され、強力な権限を持って大規模な株式会社の再建を図る手続きである。","会社更生では、担保権を持つ債権者（抵当権者など）は、手続きに関係なく自由に担保権を行使できる。","3","会社更生は主に大規模な株式会社を対象とし、担保権者も手続きに拘束される非常に強力な再建手続きです。"
"債権の管理と回収","61","「相殺」による債権回収のメリットとして、最も適切なものはどれか。","相殺は、裁判所の許可が必要なため、他の債権者に対して透明性が高い。","相殺を行うことで、他の債権者に先んじて実質的に債権を回収したのと同じ効果が得られる。","相手方が倒産した後は、いかなる場合も相殺を行うことは禁止される。","相殺をするには、相手方の同意を得なければならないため、トラブルになりにくい。","2","相殺は「担保的機能」を持ち、相手が倒産しても要件を満たせば有効に回収できる強力な手段です。"
"債権の管理と回収","62","「動産売買の先取特権」に関する記述として、最も適切なものはどれか。","商品を売却した債務者が、その商品の代金について、他の債権者に優先して弁済を受けることができる権利である。","先取特権を行使するには、あらかじめ特約（契約）を結んでおく必要がある。","商品が既に第三者に転売され、引き渡されてしまった後でも、常にその商品自体を差し押さえることができる。","先取特権は、不動産に対してのみ認められる権利である。","1","先取特権は法律上当然に発生する権利（法定担保物権）ですが、第三者に渡ってしまうと追求できないという弱点があります。"
"債権の管理と回収","63","債務者が行方不明になった場合の「公示送達」に関する記述として、最も適切なものはどれか。","公示送達とは、裁判所の掲示板に掲示することで、相手方に書類が届いたとみなす制度である。","公示送達は、相手方の住所がわかっている場合でも、相手が受け取りを拒否すれば利用できる。","公示送達による呼び出しで相手が裁判に来なかった場合、裁判を続けることはできない。","公示送達は、郵便局が相手方の転居先を調査して報告する制度のことである。","1","相手の住所がどうしてもわからない場合、裁判所の掲示板に掲示して2週間経つと届いたものとみなす制度です。"
"債権の管理と回収","64","「公正証書」による債権回収に関する記述として、最も適切なものはどれか。","公正証書を作成しておけば、債務者が支払いを怠った際、裁判をせずに直ちに強制執行を申し立てることができる（執行認諾文言がある場合）。","公正証書は、当事者二人が署名・押印した文書を公証役場に持参して保管してもらう制度である。","公正証書があれば、債務者の自宅に勝手に立ち入り、財産を持ち出すことができる。","執行認諾文言のある公正証書であっても、不動産への強制執行には利用できない。","1","「強制執行に服する」旨の文言がある公正証書は、裁判の判決なしで差し押さえができる非常に強力な文書です。"
"債権の管理と回収","65","「債権譲渡」を利用した回収に関する記述として、最も適切なものはどれか。","債務者が支払えない場合、債務者が他社に対して持っている債権を自分に譲渡させ、そこから回収を図ることができる。","債権譲渡による回収は、債務者の承諾がなければ法律上の効力は一切生じない。","譲渡を受けた債権を第三者に対抗するためには、債務者の「電話による承諾」があれば十分である。","一度譲渡された債権は、どのような事情があっても債務者が支払いを拒否することはできない。","1","債権譲渡は回収の有力な手段です。第三者への対抗要件としては「確定日付のある証書」による通知または承諾が必要です。"
"企業活動に関する法的規制","66","知的財産権の保護期間に関する記述として、最も適切なものはどれか。","特許権の保護期間は、出願の日から原則として20年である。","著作権の保護期間は、著作物の公表後20年である。","商標権の保護期間は、登録の日から5年であり、更新はできない。","実用新案権の保護期間は、出願の日から20年である。","1","特許権は出願から20年です。著作権は原則死後70年、商標権は10年（更新可）、実用新案権は10年です。"
"企業活動に関する法的規制","67","特許法における発明の要件に関する記述として、最も適切なものはどれか。","自然法則を利用していない純粋な計算方法やゲームのルールも、発明として保護される。","既に世の中に知られている技術（公知の技術）であっても、改めて出願すれば特許を受けることができる。","特許を受けるには、その発明が産業上利用できるものでなければならない。","特許出願前に自ら展示会で発表した発明は、いかなる場合も特許を受けることができない。","3","特許には「自然法則の利用」「新規性」「進歩性」「産業上の利用可能性」が必要です。自ら発表した場合でも一定の要件で救済（新規性喪失の例外）があります。"
"企業活動に関する法的規制","68","著作権法に関する記述として、最も適切なものはどれか。","著作権は、特許権と同様に、役所に登録しなければ発生しない。","プログラムやデータベースは、著作物として保護されることはない。","職務上作成した著作物（職務著作）の著作権は、別段の定めがない限り、原則としてその従業員個人に帰属する。","著作権は、著作物が創作された時点で、何ら手続きをすることなく自動的に発生する（無方式主義）。","4","著作権は手続き不要で発生する「無方式主義」をとっています。プログラムも著作物であり、職務著作は原則として法人等に帰属します。"
"企業活動に関する法的規制","69","商標法に関する記述として、最も適切なものはどれか。","商標権は、他人の商品やサービスと区別するための文字や図形などを保護する権利である。","商品の品質を普通に用いる方法で表示する標章（例：リンゴに『おいしいリンゴ』）は、商標登録が可能である。","商標権の効力は日本国内に限らず、世界中で自動的に発生する。","他人が既に登録している商標と似ていても、業種が異なれば常に無断で使用することができる。","1","識別力のない記述的な名称は登録できません。また、商標権は国ごとに登録が必要です（属地主義）。"
"企業活動に関する法的規制","70","不正競争防止法に関する記述として、最も適切なものはどれか。","営業秘密として保護されるには、「秘密として管理されていること」「有用な情報であること」「非公知であること」の3要件が必要である。","他人の商品の形態を模倣した商品を販売する行為は、発売から5年以内であれば不正競争行為となる。","他人の有名かつ著名な標章（ロゴ等）を、自らの商品に無断で使用しても、消費者が混同しなければ問題ない。","不正競争防止法は、登録された権利のみを保護する法律である。","1","営業秘密の3要件は重要です。模倣品の制限は発売から3年、著名標章の無断使用は混同の有無にかかわらず禁止されます。"
"企業活動に関する法的規制","71","独占禁止法が禁止する「不当な取引制限（カルテル）」に該当するものはどれか。","メーカーが小売店に対して、販売価格を指定し、それを守らせる行為。","競合する会社同士が話し合って、商品の販売価格や生産数量を共通に決める行為。","市場で圧倒的なシェアを持つ企業が、新規参入しようとする他社の営業を妨害する行為。","優越的な立場にある企業が、取引先に対して不当に返品を強いる行為。","2","競合他社と価格や数量を合わせる行為がカルテル（不当な取引制限）です。1は再販売価格維持、4は優越的地位の濫用にあたります。"
"企業活動に関する法的規制","72","独占禁止法における「優越的地位の濫用」に関する記述として、最も適切なものはどれか。","取引上の立場が強い企業が、その立場を利用して、取引先に対して不当に不利益を強いる行為をいう。","優越的な立場にあれば、たとえ取引内容が公正であっても、常にこの規定に抵触する。","優越的地位の濫用は、一般の消費者を保護するための規定であり、企業間の取引には適用されない。","優越的地位の濫用が行われても、公正取引委員会による排除措置命令の対象にはならない。","1","立場が強い側が弱い側に対し、不当な購入強制や利益提供要請などを行うことが禁止されています。"
"企業活動に関する法的規制","73","製造物責任法（PL法）に関する記述として、最も適切なものはどれか。","消費者は、製品に「欠陥」があったこと、およびその欠陥によって損害が生じたことを証明すれば、メーカーに賠償を請求できる。","メーカーに過失がなかったことが証明された場合、いかなる理由があってもメーカーは責任を負わない。","PL法の対象となる「製造物」には、建物や土地などの不動産も含まれる。","PL法に基づく賠償請求は、製品の引き渡しから20年が経過しても、制限なく行うことができる。","1","PL法はメーカーの「無過失責任」を定めており、過失がなくても「欠陥」があれば責任を負います。対象は動産のみです。"
"企業活動に関する法的規制","74","消費者契約法に関する記述として、最も適切なものはどれか。","事業者が消費者の自宅に居座り、消費者が退去を求めたのに帰らなかったために締結した契約は、消費者が取り消すことができる。","消費者契約法は、個人だけでなく、小規模な株式会社同士の契約にも適用される。","「いかなる場合も事業者は損害賠償責任を負わない」という免責条項は、契約書に明記されていれば有効である。","消費者が契約の重要事項について事実と異なる説明（不実告知）を受けたとしても、契約を解除することはできない。","1","不退去や監禁状態での契約（困惑）、不実告知による契約は取り消せます。事業者が賠償責任を一切負わないとする条項は無効です。"
"企業活動に関する法的規制","75","特定商標取引法における「クーリング・オフ」に関する記述として、最も適切なものはどれか。","訪問販売で契約した場合、書面（または電磁的記録）を受け取った日から起算して8日以内であれば無条件で解除できる。","通信販売（ネットショッピング等）で購入した場合、法律上、当然に8日間のクーリング・オフが認められている。","クーリング・オフを行った場合、消費者は既に受け取った商品の返送料を負担しなければならない。","法人が営業のために締結した契約であっても、訪問販売であればクーリング・オフが適用される。","1","通信販売には法律上のクーリング・オフはありません（返品ルールの表示義務はあり）。クーリング・オフの返送料は事業者負担です。"
"企業活動に関する法的規制","76","個人情報保護法に関する記述として、最も適切なものはどれか。","個人情報とは、生存する個人に関する情報であって、特定の個人を識別できるものをいう。","氏名が含まれていない情報（例：生年月日と性別の組み合わせ）であれば、いかなる場合も個人情報にはあたらない。","個人情報を取得した場合は、あらかじめその利用目的を公表している場合を除き、速やかに本人に通知または公表しなければならない。","個人情報保護法は、一定件数以上の個人情報を取り扱う事業者のみに適用される。","1","他の情報と容易に照合して個人を識別できれば個人情報です。現在は全ての事業者が法適用の対象です。"
"企業活動に関する法的規制","77","個人情報の第三者提供に関する記述として、最も適切なものはどれか。","事業者は、本人の同意を得ることなく、いかなる場合も個人情報を第三者に提供してはならない。","法令に基づく場合や、人の生命・身体の保護のために緊急の必要がある場合は、本人の同意なく第三者提供ができる。","業務委託に伴って個人データを委託先に預ける場合は、常に「第三者提供」に該当し、本人の個別同意が必要である。","個人データをグループ会社で共同利用する場合でも、常に本人の同意が必要である。","2","法令に基づく場合などは例外として同意不要です。業務委託や共同利用は、一定の要件を満たせば「第三者」への提供にあたりません。"
"企業活動に関する法的規制","78","下請代金支払遅延等防止法（下請法）に関する記述として、最も適切なものはどれか。","親事業者は、下請事業者に責任がない場合であっても、発注後に不当に代金を減額することができる。","親事業者は、下請代金の支払期日を、給付（納品）を受けた日から60日以内で、できる限り短い期間に定めなければならない。","下請法は、親事業者が個人事業主である場合には一切適用されない。","下請事業者の合意があれば、親事業者は支払期日を90日後に設定しても問題ない。","2","下請法では、支払期限は受領から60日以内と定められており、合意があってもこれを超えることはできません。不当な減額も禁止されています。"
"企業活動に関する法的規制","79","環境法規に関する記述として、最も適切なものはどれか。","「汚染者負担の原則（PPP）」とは、環境汚染の原因を作った者が、その対策や復旧の費用を負担すべきという考え方である。","循環型社会形成推進基本法において、廃棄物処理の優先順位は「リサイクル」が最も優先される。","環境影響評価法（環境アセスメント法）は、家庭ごみの分別方法を規定する法律である。","企業の環境活動を報告する「環境報告書」の作成と公表は、すべての株式会社に義務付けられている。","1","PPP（Polluter Pays Principle）は環境法の基本原則です。優先順位はリデュース（抑制）→リユース（再使用）→リサイクル（再生利用）の順です。"
"企業活動に関する法的規制","80","意匠法に関する記述として、最も適切なものはどれか。","意匠法は、物品の形状、模様、色彩などの「デザイン」を保護する法律である。","意匠権の保護期間は、登録の日から20年である。","実用的な機能のみからなる形状であっても、意匠登録を受けることができる。","他人の意匠と似ていなければ、既存の物品と全く同じデザインであっても意匠登録が可能である。","1","意匠法は美感を伴うデザインを保護します。保護期間は「出願」から25年です。機能のみの形状は特許や実用新案の対象となります。"
"株式会社の運営・管理","81","株式会社の設立に関する記述として、最も適切なものはどれか。","株式会社は、公証役場での定款認証が完了した時点で成立する。","発起人が発行する株式のすべてを引き受ける設立方法を「募集設立」という。","株式会社の設立には、資本金の額に関わらず必ず銀行の払込金保管証明書が必要である。","株式会社は、その主たる事務所の所在地において設立の登記をすることによって成立する。","4","株式会社は登記によって成立します（成立要件）。発起人が全株式を引き受けるのは「発起設立」です。"
"株式会社の運営・管理","82","「定款（ていかん）」に関する記述として、最も適切なものはどれか。","定款とは、会社の組織や運営に関する根本規則を定めたものである。","定款に記載すべき事項のうち、商号や目的は「任意的記載事項」である。","定款の内容を変更するには、取締役会の決議があれば足り、株主総会の決議は不要である。","設立時に作成した原始定款は、公証人の認証を受ける必要はない。","1","定款は「会社の憲法」とも呼ばれます。商号や目的は必ず記載すべき「絶対的記載事項」であり、変更には株主総会の特別決議が必要です。"
"株式会社の運営・管理","83","株式の性質に関する記述として、最も不適切なものはどれか。","株主は、株主総会における議決権や剰余金の配当を受ける権利を持つ。","株式は、原則として自由に譲渡することができる（株式譲渡自由の原則）。","株主の責任は、自らの出資額を限度とする「直接無限責任」である。","株式会社は、定款によって株式の譲渡に会社の承認を必要とすることができる。","3","株主の責任は、出資額を限度とする「間接有限責任」です。"
"株式会社の運営・管理","84","「株主名簿」に関する記述として、最も適切なものはどれか。","株主が会社に対して権利を行使するには、原則として株主名簿に氏名等が記載されていなければならない。","株主名簿は、会社の取引先であれば誰でも自由に閲覧することができる。","株式を譲渡した場合、譲渡人と譲受人の合意があれば、名簿の書き換え（名義書換）は不要である。","株主名簿の管理は、必ず会社自身で行わなければならず、外部に委託することはできない。","1","株主名簿への記載は、株主が会社に対して自らの権利を主張するための対抗要件となります。"
"株式会社の運営・管理","85","「自己株式（金庫株）」の取得に関する記述として、最も適切なものはどれか。","株式会社は、いかなる場合であっても自社が発行した株式を自ら取得することはできない。","自己株式を取得するには、原則として株主総会の決議が必要である。","取得した自己株式には、他の株式と同様に議決権や配当を受ける権利が認められる。","自己株式を取得する場合、取得価額の総額が「分配可能額」を超えていても問題ない。","2","自己株式の取得には株主総会の決議が必要です。取得した自己株式に議決権や配当権はありません。"
"株式会社の運営・管理","86","資金調達の手段としての「社債」に関する記述として、最も適切なものはどれか。","社債権者は、株主と同様に株主総会での議決権を持つ。","社債は、株式会社が公衆から多額の資金を借り入れるために発行する債務である。","社債の利息の支払いは、会社の利益が出ている場合にのみ行われる。","社債を発行する際、必ず担保を設定しなければならない。","2","社債は「借金」であり、株主（出資者）とは立場が異なります。利益の有無に関わらず利息の支払い義務があります。"
"株式会社の運営・管理","87","「新株予約権」に関する記述として、最も適切なものはどれか。","会社に対して行使することで、その会社の株式の交付を受けることができる権利である。","新株予約権は、必ず無償で発行しなければならない。","新株予約権を与えられた者は、発行時に株主としてのすべての権利を取得する。","役員や従業員に報酬として与える新株予約権を「社債」と呼ぶ。","1","権利を行使することで株式を得られる権利です。役員等に与えるものは「ストック・オプション」と呼ばれます。"
"株式会社の運営・管理","88","株式会社の「計算」に関する記述として、最も不適切なものはどれか。","株式会社は、毎事業年度終了後に貸借対照表や損益計算書などの計算書類を作成しなければならない。","作成された計算書類は、原則として定時株主総会に提出または提供される。","計算書類の内容に間違いがあったとしても、取締役が責任を負うことはない。","株主や債権者は、営業時間内であれば計算書類の閲覧を請求することができる。","3","計算書類の作成・承認の手続きは厳格であり、取締役は任務懈怠による賠償責任を負う可能性があります。"
"株式会社の運営・管理","89","「剰余金の配当」に関する記述として、最も適切なものはどれか。","配当は、会社に利益が出ていれば、取締役会の判断のみでいつでも制限なく行うことができる。","配当の決定は、原則として株主総会の決議によらなければならない。","配当を行う際、純資産額が300万円を下回る場合であっても配当が可能である。","配当は必ず金銭で行わなければならず、自社の株式を配当に充てることはできない。","2","配当は原則として株主総会で決定します。また、純資産が300万円未満の場合は配当できません（欠損補填優先）。"
"株式会社の運営・管理","90","「組織再編」のうち「吸収合併」に関する記述として、最も適切なものはどれか。","合併によって消滅する会社の権利義務のすべてを、存続する会社が承継する。","合併を行うには、両会社の取締役会の承認があれば足り、株主総会の承認は一切不要である。","合併に反対する株主であっても、会社に対して自分の株式を買い取るよう請求することはできない。","合併によって消滅する会社の債務は、すべて免除される。","1","吸収合併では、消滅会社の権利義務（負債含む）が丸ごと存続会社に引き継がれます。反対株主には株式買取請求権があります。"
"株式会社の運営・管理","91","「会社分割」に関する記述として、最も適切なものはどれか。","会社分割とは、一つの会社が複数の新しい会社に分かれることのみを指す。","会社分割において、事業に関する権利義務の一部または全部を他の会社に承継させることができる。","会社分割は、債権者の利益を害する恐れがないため、債権者保護手続きは不要である。","会社分割を行った後も、元の会社（分割会社）は必ず存続しなければならない。","2","会社の一部を他の会社に譲り渡す「吸収分割」や新会社を作る「新設分割」があります。債権者保護手続きも必要です。"
"株式会社の有効・管理","92","「事業譲渡」に関する記述として、最も適切なものはどれか。","事業譲渡は、会社法上の組織再編手続き（合併等）と同じ手続きで行われる。","事業譲渡では、譲渡対象となる資産や負債を個別に特定して移転させる必要がある。","事業譲渡をした会社（譲渡会社）は、法律上の義務として、直ちに解散しなければならない。","事業譲渡は、当事者間の合意があれば、株主総会の承認は一切不要である。","2","事業譲渡は「売買契約」に近い性質を持ち、特定の資産を選んで譲渡します。重要な事業の譲渡には株主総会の特別決議が必要です。"
"株式会社の運営・管理","93","「解散」と「清算」に関する記述として、最も適切なものはどれか。","会社が解散すると、その瞬間に法人格は消滅し、すべての取引が終了する。","解散した会社は、これまでの事業を継続することはできないが、残務整理（清算）の範囲内で存続する。","清算手続きにおいて、債権者への支払いが終わる前に株主に残余財産を分配することができる。","会社の解散は、代表取締役の独断で決定することができる。","2","解散しても、後片付け（清算）が終わるまでは「清算株式会社」として法人格が残ります。"
"株式会社の運営・管理","94","「公告」に関する記述として、最も適切なものはどれか。","株式会社は、決算の内容などを一般に知らせるための公告方法を定款で定める必要がある。","公告の方法として、SNS（個人のアカウント）を利用することは法律で認められている。","電子公告を採用している会社は、事故などで公告ができない場合に備えて予備の方法を定めることはできない。","官報による公告は、コストが高いため、大企業以外は利用することが禁止されている。","1","公告方法は「官報」「日刊新聞紙」「電子公告」のいずれかを定款で定めます。"
"株式会社の運営・管理","95","「募集株式の発行」に関する記述として、最も適切なものはどれか。","新しい株式を発行して資金を調達することを「増資」という。","非公開会社（譲渡制限会社）において、新株を発行するには、機動性を確保するため常に取締役会のみで決定できる。","既存の株主に割り当てる「株主割当」の場合、株主は必ず追加出資に応じる義務がある。","時価よりも著しく低い価格で株式を発行する（有利発行）場合、株主総会の特別決議が必要である。","4","非公開会社では株主構成が変わるのを防ぐため、原則として株主総会決議が必要です。有利発行は既存株主への不利益が大きいため特別決議が必要です。"
"家族法・その他","96","法定相続分に関する記述として、最も適切なものはどれか。","配偶者と子が相続人の場合、配偶者の相続分は3分の1、子の相続分は3分の2である。","配偶者と直系尊属（親など）が相続人の場合、配偶者の相続分は3分の2、直系尊属の相続分は3分の1である。","配偶者と兄弟姉妹が相続人の場合、配偶者の相続分は2分の1、兄弟姉妹の相続分は2分の1である。","子が数人いる場合、実子と養子で相続分に差が設けられている。","2","配偶者と子の場合は1/2ずつ。配偶者と親の場合は2/3と1/3。配偶者と兄弟姉妹の場合は3/4と1/4です。"
"家族法・その他","97","「遺言（いごん）」に関する記述として、最も適切なものはどれか。","自筆証書遺言は、全文をパソコンで作成し、署名・押印すれば有効となる。","公正証書遺言を作成するには、証人2人以上の立ち会いが必要である。","遺言は、一度作成した後は、いかなる理由があっても撤回や書き直しをすることができない。","15歳に達しない者であっても、親権者の同意があれば遺言をすることができる。","2","自筆証書遺言は原則として全文自筆が必要です（財産目録を除く）。遺言はいつでも撤回可能で、15歳以上であれば単独で可能です。"
"家族法・その他","98","「遺留分（いりゅうぶん）」に関する記述として、最も適切なものはどれか。","遺留分とは、一定の相続人のために、法律上必ず留保されなければならない相続財産の一定割合をいう。","兄弟姉妹が相続人となる場合であっても、兄弟姉妹には遺留分が認められる。","遺留分を侵害された相続人は、受贈者に対して金銭での支払いを求めることはできない。","相続が開始する前であっても、遺留分を放棄することは一切認められない。","1","遺留分は配偶者、子、直系尊属に認められますが、兄弟姉妹には認められません。生前放棄には家庭裁判所の許可が必要です。"
"家族法・その他","99","相続の放棄および限定承認に関する記述として、最も適切なものはどれか。","相続の放棄をするには、相続の開始があったことを知った時から1年以内に手続きをしなければならない。","相続の放棄をした者は、その相続に関しては初めから相続人にならなかったものとみなされる。","限定承認は、相続人のうちの一人が単独で行うことができる。","相続人が遺産の一部を自分のために消費した場合でも、その後であれば自由に相続放棄ができる。","2","相続放棄の期限は原則3ヶ月以内です。限定承認は相続人全員で行う必要があります。遺産の処分をすると単純承認とみなされ放棄できなくなります。"
"家族法・その他","100","「労働契約」の締結に関する記述として、最も適切なものはどれか。","労働契約を締結する際、賃金や労働時間などの主要な労働条件については、書面で明示しなければならない。","労働契約の期間については、原則として期間の定めのないものを締結してはならない。","使用者は、労働契約の不履行について、あらかじめ違約金を定める契約をすることができる。","採用選考の際、業務に関係のない個人の信条や思想について回答を強制しても法律上問題ない。","1","労働基準法により、賃金等の重要事項は書面交付（電磁的記録含む）による明示が義務付けられています。違約金の予定は禁止されています。"
"家族法・その他","101","「解雇」に関する記述として、最も適切なものはどれか。","使用者は、労働者を解雇しようとする場合、少なくとも60日前に予告しなければならない。","解雇の予告に代えて、30日分以上の平均賃金（解雇予告手当）を支払うことで、即時に解雇することができる。","労働者が業務上の負傷で療養のために休業している期間中であっても、自由に行うことができる。","客観的に合理的な理由がなく、社会通念上相当と認められない解雇であっても、有効に成立する。","2","解雇予告は30日前、または30日分以上の手当の支払いが必要です。合理的な理由のない解雇は「解雇権の濫用」として無効になります。"
"家族法・その他","102","「労働時間・休憩・休日」に関する記述として、最も適切なものはどれか。","労働時間の限度は、原則として1日8時間、1週間に40時間である。","労働時間が6時間を超える場合、少なくとも30分の休憩時間を労働時間の途中に与えなければならない。","休日は、原則として毎週少なくとも2日与えなければならない。","法定の労働時間を超えて労働させる場合（残業）、労働者の同意があれば36（サブロク）協定の締結は不要である。","1","労働時間は1日8時間・週40時間が原則です。休憩は6時間超で45分、8時間超で1時間必要です。休日は週1日が原則です。"
"家族法・その他","103","「使用者責任」に関する記述として、最も適切なものはどれか。","従業員がプライベートの時間に起こした交通事故について、会社が常に損害賠償責任を負う。","従業員が「ある事業の執行について」他人に損害を与えた場合、使用者は原則としてその賠償責任を負う。","使用者が賠償金を支払った場合、その従業員に対して支払った全額を常に当然に求償できる。","従業員に選任・監督上の過失がなかったことを使用者が証明できたとしても、免責されることはない。","2","「事業の執行について」が要件です。求償（払い戻しの請求）は信義則上相当な範囲に制限されます。なお、法文上は選任監督に過失がなければ免責される規定がありますが、実務上のハードルは非常に高いです。"
"家族法・その他","104","「夫婦の財産」に関する記述として、最も適切なものはどれか。","夫婦が婚姻中に協力して築いた財産は、名義に関わらず夫婦の共有財産とみなされる。","婚姻前から各自が有していた財産は、婚姻後は当然に夫婦の共有財産となる。","夫婦の一方が、日常の家事に関して第三者と契約した場合、他方の配偶者はその責任を負わない。","夫婦間で契約をした場合、婚姻中であればいつでも自由に、第三者の権利を害することなく取り消すことができる。","1","婚姻前から持つ財産や相続した財産は特有財産（個人所有）です。日常家事債務については夫婦が連帯して責任を負います。"
"家族法・その他","105","「不法行為」の成立要件に関する記述として、最も適切なものはどれか。","不法行為が成立するためには、加害者に故意または過失があることが必要である。","他人の権利を侵害しても、現実に損害が発生していなければ、不法行為による賠償請求はできない。","過失によって他人の名誉を毀損した場合、謝罪広告などの名誉回復措置を求めることは一切できない。","正当防衛によって他人に損害を与えた場合であっても、不法行為による賠償責任を免れることはできない。","1","不法行為の基本4要件は「故意・過失」「権利侵害」「損害の発生」「因果関係」です。正当防衛は違法性が阻却されるため、賠償責任を負いません（緊急避難とは区別）。"
